<?php
$array = array(
    'Абдрахманов Джалиль',
    'Казанцев Максим',
    'Колыбина Анна',
    'Барышников Андрей',
    'Войцеховский Артем',
    'Киселев Михаил',
    'Манаев Евгений',
    'Попов Сергей',
    'Томашевский Владислав',
    'Чернышёв Николай',
    'Титенок Анастасия',
    'Пахомов Ярослав',
    'Колыбина Анна',
    'Вакилов Ильяс',
    'Гуляев Михаи',
    'Койнов Дмитрий',
    'Бузуев Никита',
    'Мисник Елена',
    'Старов Александ',
    'Хайруллин Арту',
    'Привалов Владимир',
    'Фалалеев Никита',
    'Вильгаук Анастасия',
    'Евгений Лукьянов',
);
 
echo '<pre>';
print_r($array);
echo '</pre>';
?>